api/modules/v1/models/UserSignup.php

    public function signup()
    {

        if (!$this->validate()) {
            \Yii::$app->response->statusCode = 400;
            return $this->errors;
        }


        $user = User::find()->where(['username' => $this->username])->one();
---
SELECT * FROM `user` WHERE `username`='gholafmi1d9ds3d4fddsdsddddadddsdsfrsdddsdddddtdsddsdsssfdeded@gmail.com'

            if (preg_match('/^(([^<>()\[\]\\.,;:\s@"]+(\.[^<>()\[\]\\.,;:\s@"]+)*)|(".+"))@((\[[0-9]{1,3}\.[0-9]{1,3}\.[0-9]{1,3}\.[0-9]{1,3}\])|(([a-zA-Z\-0-9]+\.)+[a-zA-Z]{2,}))$/', $user->username)) {
                $user->email = $this->username;
                $this->email = $this->username;
                if($this->validate() && $user->save()){
---
INSERT INTO `user` (`username`, `access_token`, `unique_key`, `verify_code`, `password`, `auth_key`, `email`, `status`, `created_at`, `updated_at`) VALUES ('gholafmi1d9ds3d4fddsdsddddadddsdsfrsdddsdddddtdsddsdsssfdeded@gmail.com', 'FJWaR9mNq_ak-Ih0feCZMful3kiBaXib', '158752148080', '6555', '$2y$13$kLQkJBoUjnPT0KDYnmcHiOAaIfUNxd0716JbM4ebHFLd8h4UTEXu6', 'GWQ54EXD7lgPRQlfyO40oOHNuij3aP8z', 'gholafmi1d9ds3d4fddsdsddddadddsdsfrsdddsdddddtdsddsdsssfdeded@gmail.com', 1, 1587521480, 1587521480)