


<section class="slice slice-lg bg-primary pb-10">
    <div data-offset-top="#navbar-main" style="padding-top: 52.4px;">
        <div class="container pt-lg-5 pb-lg-9 pb-7">
            <div class="row align-items-center justify-content-center">
                <div class="col-lg-7 text-center"><h1 class="text-white"><strong>مطما سرمایه گزاری کنید ...</strong>
                    </h1>
                    <h4 class="lead h3 text-white opacity-8">مزیت عمده سبدگردانی در استفاده از توان حرفه‌ای مدیر سبد و
                        مشاوره‌های تیم مدیران سرمایه‌گذاری است</h4>
                    <div class="mt-5">
                        <a href="https://themes.getbootstrap.com/product/quick-website-ui-kit-2/" class="btn btn-lg btn-warning btn-icon mt-2" target="_blank"><span class="btn-inner--text">درخواست خودرا ثبت کنید</span></a>
                        <a class="btn mr-2 btn-lg btn-white mt-2" href="#">مشاوره رایگان</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="shape-container shape-position-bottom" style="height: 134.9px;">
            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1000 100" preserveAspectRatio="none">
                <path d="M 0 0 c 0 0 200 50 500 50 s 500 -50 500 -50 v 101 h -1000 v -100 z"></path>
            </svg>
        </div>
    </div>
</section>

<section class="slice" id="sct-next">
    <style>

        table{color: black!important; margin-top: 50px;margin-right: 120px;}
        table tr{height: 19.5pt}
        table tr th{word-wrap: break-word;}
        table th{font-size: 10px!important;width: 30px;white-space: inherit!important;padding-right: 8px!important;padding-left: 5px!important;}
        table td{font-size: 10px!important;padding-right: 15px!important;padding-left: 10px!important;border: 1px solid #eee!important;height: 20pt!important;}
        table td p{font-size: 10px!important;}
        p{margin: 0}
        table tbody tr:nth-child(2n) {
            background-color: #e6f4f7 !important;
        }
        table{border: 1px solid #eee}
        /*.table th:not(:last-child), .dynamic-content table th:not(:last-child) {*/
        /*border-left: solid 2px #eeeeee !important;*/
        }

    </style>
    <div class="container">
        <div class="row ">

            <table class="text-right" style="border-collapse: collapse; " cellspacing="۰" cellpadding="۰" border="۰">
                <tbody>
                <tr style="mso-height-source: userset;" >

                    <td style="text-align: center">نام شعبه</td>
                    <td style=" text-align: center;">آدرس</td>
                    <td style=" text-align: center;" >تلفن</td>
                </tr>
                <tr >
                    <td>اراک</td>
                    <td>اراک خیابان شهید شیرودی (خرم)
                        _ روبروی کلینیک ایرانمهر ساختمان حکیم، طبقه۲_ واحد۳</td>
                    <td>۰۸۶-۳۳۱۲۸۰۵۰</td>
                </tr>
                <tr >
                    <td>اردبیل</td>
                    <td>خیابان حافظ، اول رضوان، روبروی
                        مرکز مخابرات حافظ، پلاک ۱، طبقه سوم، واحد ۶</td>
                    <td>۰۴۵-۳۳۷۳۳۳۰۰</td>
                </tr>
                <tr >
                    <td>ارومیه</td>
                    <td>خیابان سربازان گمنام، نرسیده
                        به چهارراه عمار، برج آسمان (ساختمان بانک ملت)، طبقه سوم، واحد ۲۳</td>
                    <td>۰۴۴-۳۳۴۷۵۴۰۹</td>
                </tr>
                <tr >
                    <td>اصفهان-کوثر</td>
                    <td>چهارباغ بالا- مجتمع تجاری
                        اداری کوثر- فاز۲- طبقه ۴- واحد ۶۲۲</td>
                    <td>۰۳۱-۳۶۲٠۴٠۲۲</td>
                </tr>
                <tr >
                    <td>اصفهان-ارم</td>
                    <td>چهارباغ بالا- مقابل سازمان
                        بورس- نبش کوی ۱۴- ساختمان ارم- طبقه ۲- واحد ۲۵</td>
                    <td>۰۳۱-۳۶۲۸۶۷۴۷</td>
                </tr>
                <tr >
                    <td>اهواز</td>
                    <td>اهواز- کیانپارس - نبش خیابان
                        ١۷ غربی- ساختمان دانش- طبقه اول واحد ٣</td>
                    <td>۰۶۱-۳۳۳۷۸۷۰۰</td>
                </tr>
                <tr >
                    <td>ایلام</td>
                    <td>میدان۲۲بهمن- خیایان آیت الله
                        حیدری-جنب بیمارستان امام خمینی(ره)- کوچه شهید ساده میری مجتمع مهستان- بلوک ١-
                        طبقه ۳- واحد۶</td>
                    <td>۰۸۴-۳۳۳۵۲۷۸۰</td>
                </tr>
                <tr >
                    <td>بجنورد</td>
                    <td>خیابان امام خمینی غربی، نبش
                        خیابان بسیج، طبقه بالای بانک سامان، پلاک ۲۱۶</td>
                    <td>۰۵۸-۳۲۲۱۲۱۳۱</td>
                </tr>
                <tr >
                    <td>بندرعباس</td>
                    <td>بندرعباس بلوار طالقانی روبروی
                        کتابخانه شهداء کوچه دادگستر۴ پلاک۴</td>
                    <td>۰۷۶-۳۲۲۴۲۹۹۲</td>
                </tr>
                <tr >
                    <td>بیرجند</td>
                    <td>بیرجند نبش پاسداران ۲۷(نرسیده
                        به محلاتی)، ساختمان میهن، طبقه دوم، واحد ۳</td>
                    <td>۰۵۶-۳۲۴۳۸۸۵۵</td>
                </tr>
                <tr >
                    <td>بوشهر</td>
                    <td>خيابان مطهرى (باغ زهرا) پلاک
                        ۴۱۳، روبروی بانك رسالت (جنب فروشگاه مبلمان امير)</td>
                    <td>۰۷۷-۳۳۵۴۰۱۴۱</td>
                </tr>
                <tr >
                    <td>تبریز</td>
                    <td>خ ارتش جنوبی روبروی ساختمان
                        پست ساختمان کارگزاران طبقه ۴ تالار اختصاصی مفید</td>
                    <td>۰۴۱-۳۵۴۰۰۰۳۰</td>
                </tr>
                <tr >
                    <td>تهران-اطلس</td>
                    <td>بلوار آفریقا، بالا‌تر از
                        چهارراه جهان کودک، نبش دیدار شمالی، طبقه همکف</td>
                    <td class="xl۶۹" >۸۷۰۰</td>
                </tr>
                <tr >
                    <td>تهران-هفت
                        تیر</td>
                    <td class="xl۷۰" >تهران میدان هفت تیر ابتدای خ
                        قائم مقام نبش خیابان یکم، پلاک۴</td>
                    <td>۰۲۱-۸۸۳۱۱۰۳۰</td>
                </tr>
                <tr >
                    <td>تهران-فرمانیه</td>
                    <td>خیابان شهید اندرزگو، مجتمع
                        تجاری اداری سانا، طبقه ۶ ، واحد ۶۰۸</td>
                    <td>۰۲۱-۴۰۲۲۸۷۰۰</td>
                </tr>
                <tr >
                    <td>تهران-سعادت
                        آباد</td>
                    <td>سعادت آباد، تقاطع بلوار خوردین
                        و دادمان، نبش کوچه توحید ۱، پلاک ۲، واحد یک جنوبی</td>
                    <td>۰۲۱-۸۸۳۶۸۶۲۱</td>
                </tr>
                <tr >
                    <td>تهران-طالقانی</td>
                    <td>خیابان حافظ خیابان رودسر غربی
                        پلاک ۶۷ طبقه اول</td>
                    <td>۰۲۱-۸۸۹۴۹۷۴۸</td>
                </tr>
                <tr >
                    <td>تهران-جهان
                        کودک</td>
                    <td>بزرگراه آفریقا، پایین‌تر از
                        چهارراه جهان کودک، نبش کوچه ۲۵، ساختمان ۲۹ آفریقا، طبقه ۷، واحد D۷</td>
                    <td>۰۲۱-۸۸۸۸۸۴۸۰</td>
                </tr>
                <tr >
                    <td>تهران-حافظ</td>
                    <td>خیابان حافظ، پایین‌تر از
                        جمهوری، بن‌بست ایرانیان، ساختمان ایرانیان، طبقه ششم</td>
                    <td>۰۲۱-۶۶۷۳۰۷۰۰</td>
                </tr>
                <tr >
                    <td>تهران-سرسبز</td>
                    <td>آیت، بالاتر از چهارراه سرسبز،
                        جنب مترو، ساختمان نارستان، پلاک ۸۵۶، طبقه سوم</td>
                    <td>۰۲۱-۷۷۲۰۳۷۴۵</td>
                </tr>
                <tr >
                    <td>خرم
                        آباد</td>
                    <td>خیابان مطهری، خیابان آیت اله
                        کاشانی، نرسیده به پل دارایی زاده، مجتمع الماس، طبقه دوم، واحد ۴</td>
                    <td>۰۶۶-۳۳۳۳۸۵۷۲</td>
                </tr>
                <tr >
                    <td>رشت</td>
                    <td>بلوارمعلم،روبروی
                        استانداری،ساختمان نوید،واحد۷،طبقه سوم</td>
                    <td>۰۱۳-۳۳۲۶۳۴۸۷</td>
                </tr>
                <tr >
                    <td>رفسنجان</td>
                    <td>خیابان مدرس به سمت میدان شهدا
                        ، نبش کوچه شهید خراسانی نژاد ساختمان رویال طبقه ۱ واحد ۲</td>
                    <td>۰۳۴-۳۴۲۶۳۱۴۸</td>
                </tr>
                <tr >
                    <td>زاهدان</td>
                    <td>خیابان آزادی، روبروی بیمارستان
                        حضرت علی اصغر، ساختمان کوروش، طبقه اول، واحد ۲</td>
                    <td>۰۵۴-۳۳۲۵۱۲۶۲</td>
                </tr>
                <tr >
                    <td>زنجان</td>
                    <td>سعدی شمالی کوچه حاتمی پلاک ۳
                        شمالی</td>
                    <td>۰۲۴-۳۳۵۵۰۰۰۷</td>
                </tr>
                <tr >
                    <td>ساری</td>
                    <td>میدان امام،روبروی برق منطقه ای
                        مازندران،ساختمان زمان،طبقه سوم،واحد۱۰</td>
                    <td>۰۱۱-۳۳۳۷۹۱۷۰</td>
                </tr>
                <tr >
                    <td>سبزوار</td>
                    <td>سبزوار میدان لاله ساختمان
                        پزشکان لاله طبقه دوم</td>
                    <td>۰۵۱-۴۴۶۷۰۲۵۰</td>
                </tr>
                <tr >
                    <td>سمنان</td>
                    <td>میدان مشاهیر، ابتدای خیابان
                        باغ فردوس، مجتمع تجاری فردوس ، طبقه دوم، واحد چهار</td>
                    <td>۰۲۳-۳۳۳۶۰۳۰۰</td>
                </tr>
                <tr >
                    <td>سنندج</td>
                    <td>سنندج خیابان سیدقطب پلاک ۱۱۹
                        طبقه ۳</td>
                    <td>۰۸۷-۳۳۲۸۷۵۲۸</td>
                </tr>
                <tr >
                    <td>شهرکرد</td>
                    <td>خیابان سعدی نرسیده به چهار راه
                        فصیحی روبروی درمانگاه امام رضا، مجتمع سروش طبقه اول</td>
                    <td>۰۳۸-۳۲۲۶۳۹۵۴</td>
                </tr>
                <tr >
                    <td>شیراز</td>
                    <td>بلوار معالی آباد، پل معالی
                        آباد، جنب مترو، ساختمان الف، طبقه ۷ واحد ۷۰۵ و ۷۰۶</td>
                    <td>۰۷۱-۳۶۳۳۵۱۲۷</td>
                </tr>
                <tr >
                    <td>قزوین</td>
                    <td>میدان شهید بابایی، بلوار شهید
                        دستغیب، مابین کوچه های شبنم و شکوفه، پلاک ۱۹، طبقه اول</td>
                    <td>۰۲۸-۳۳۳۵۷۲۸۳</td>
                </tr>
                <tr >
                    <td>قم</td>
                    <td>خیابان دورشهر، میدان رسالت،
                        ابتدای کوچه ۳۱، پلاک ۶۶، طبقه اول</td>
                    <td>۰۲۵-۳۷۸۴۰۲۱۴</td>
                </tr>
                <tr >
                    <td>کاشان</td>
                    <td>خیابان شهید رجائی،بازاربزرگ
                        صفویه،طبقه دوم،واحد ۱۹</td>
                    <td>۰۳۱-۵۵۴۰۴۰۶۷</td>
                </tr>
                <tr >
                    <td>کرج-هفت
                        تیر</td>
                    <td>میدان هفت‌تیر، ساختمان
                        کارگزاران بورس (بورس سابق)، طبقه اول، واحد ۳</td>
                    <td>۰۲۶-۳۲۷۷۰۰۴۱</td>
                </tr>
                <tr >
                    <td>کرج-عظیمیه</td>
                    <td>کرج، عظیمیه، میدان مهران،
                        ساختمان بابک، طبقه سوم واحد ۳۰۳</td>
                    <td>۰۲۶-۳۲۵۶۵۲۸۲</td>
                </tr>
                <tr >
                    <td>کرمان</td>
                    <td>کرمان، خیابان هزارویک شب،
                        تقاطع ویلا، ساختمان شهرزاد، طبقه دوم</td>
                    <td>۰۳۴-۳۲۴۷۸۷۰۰</td>
                </tr>
                <tr >
                    <td>کرمانشاه</td>
                    <td>کرمانشاه بلوار شهید بهشتی بورس
                        منطقه ای کرمانشاه طبقه همکف</td>
                    <td>۰۸۳-۳۸۲۲۷۱۵۵</td>
                </tr>
                <tr >
                    <td>گرگان</td>
                    <td>خیابان ولیعصر، عدالت ۸۵، مجتمع
                        تندیس، طبقه دوم اداری، واحد ۱۹</td>
                    <td>۰۱۷-۳۲۵۳۰۳۲۱</td>
                </tr>
                <tr >
                    <td>لار</td>
                    <td>لارستان ، شهر جدید ، بلوار
                        فرهنگ ، انتهای پارک حاشیه ، جنب پارک پارسیان، مجتمع وحدت ،‌طبقه ۱ ، واحد۳</td>
                    <td>۰۷۱-۵۲۲۵۱۹۸۲</td>
                </tr>
                <tr >
                    <td>ماهشهر</td>
                    <td>خیابان ۲۲ بهمن، طبقه فوقانی
                        موسسه مالی و اعتباری کوثر</td>
                    <td>۰۶۱-۵۲۳۳۱۱۳۷</td>
                </tr>
                <tr >
                    <td>مشهد</td>
                    <td>بلوار احمدآباد-نبش خیابان
                        قائم-مجتمع پزشکی گوهرشاد-طبقه اول-واحد ١٠٣</td>
                    <td>۰۵۱-۳۸۴۷۲۰۰۱</td>
                </tr>
                <tr >
                    <td>نیشابور</td>
                    <td>نیشابور،بلوار بعثت، روبروی
                        بعثت۳۲، مجتمع تجاری حکیم عمر خیام، طبقه اول</td>
                    <td>۰۵۱-۴۳۳۲۹۸۸۱</td>
                </tr>
                <tr >
                    <td>همدان</td>
                    <td>خیابان میرزاده عشقی، اول کوچه
                        تالار حافظ، بورس منطقه ای همدان، طبقه سوم</td>
                    <td>۰۸۱-۳۸۲۷۹۰۹۰</td>
                </tr>
                <tr >
                    <td>یاسوج</td>
                    <td>خیابان چمران(سه جو) روبروی
                        بانک مسکن ساختمان حافظ طبقه دوم</td>
                    <td>۰۷۴-۳۳۲۲۹۳۱۳</td>
                </tr>
                <tr >
                    <td>یزد</td>
                    <td>بلوار منتظر قائم نرسیده به
                        چهارراه فاطمیه ساختمان ۴ طبقه ۲</td>
                    <td>۰۳۵-۳۶۲۸۹۷۲۰</td>
                </tr>
                </tbody>
            </table>                    </div>
    </div>
    </div>
</section>

